{
  "고민": 0,
  "뻔뻔": 1,
  "수어": 2,
  "남아": 3,
  "눈": 4,
  "독신": 5,
  "음료수": 6,
  "발가락": 7,
  "슬프다": 8,
  "자극": 9,
  "안타깝다": 10,
  "어색하다": 11,
  "여아": 12,
  "외국인": 13,
  "영아": 14,
  "신사": 15,
  "뉴질랜드": 16,
  "나사렛대학교": 17,
  "알아서": 18,
  "장애인": 19,
  "열아홉번째": 20,
  "침착": 21,
  "성실": 22,
  "학교연혁": 23,
  "싫어하다": 24,
  "급하다": 25,
  "필기시험": 26,
  "병문안": 27,
  "검사": 28,
  "결승전": 29,
  "결승전1": 30,
  "낚시터": 31,
  "낚시대": 32,
  "당뇨병": 33,
  "독서": 34,
  "매표소": 35,
  "면역": 36,
  "감기": 37,
  "배드민턴": 38,
  "변비": 39,
  "병명": 40,
  "보건소": 41,
  "불면증": 42,
  "불행": 43,
  "붕대": 44,
  "사위": 45,
  "설사": 46,
  "성병": 47,
  "방충": 48,
  "소화제": 49,
  "손녀": 50,
  "손자": 51,
  "수면제": 52,
  "수집가": 53,
  "여행지": 54,
  "예식장": 55,
  "올림픽경기": 56,
  "회복": 57,
  "첫번째": 58,
  "운동경기": 59,
  "입원": 60,
  "재혼": 61,
  "진단서": 62,
  "축구장": 63,
  "치료": 64,
  "치료법": 65,
  "친아들": 66,
  "퇴원": 67,
  "한약": 68,
  "한약방": 69,
  "빈혈": 70,
  "화상": 71,
  "가래떡": 72,
  "고깃국": 73,
  "고추": 74,
  "고추가루": 75,
  "사골": 76,
  "배추국": 77,
  "배춧국": 78,
  "꽈베기": 79,
  "꽈배기": 80,
  "벌꿀": 81,
  "꿀물": 82,
  "냄비": 83,
  "찬물": 84,
  "다과": 85,
  "지방경찰청장": 86,
  "된장찌게": 87,
  "된장찌개": 88,
  "돼지고기": 89,
  "두부": 90,
  "딸기": 91,
  "떡국": 92,
  "라면": 93,
  "막걸리": 94,
  "무": 95,
  "밥그릇": 96,
  "밥솥": 97,
  "보신탕": 98,
  "부엌": 99,
  "소불고기": 100,
  "비빔밥": 101,
  "사과": 102,
  "사이다": 103,
  "달다": 104,
  "소주": 105,
  "술잔": 106,
  "식당": 107,
  "쌀가루": 108,
  "냉커피": 109,
  "양식": 110,
  "위스키": 111,
  "술": 112,
  "용품": 113,
  "유리그릇": 114,
  "짬뽕": 115,
  "참외": 116,
  "칼국수": 117,
  "커피": 118,
  "콜라": 119,
  "콩가루": 120,
  "통조림": 121,
  "와인": 122,
  "백설기": 123,
  "가죽신": 124,
  "군복": 125,
  "포켓": 126,
  "양산": 127,
  "운동화": 128,
  "잠옷": 129,
  "이불": 130,
  "에어컨": 131,
  "행거": 132,
  "월세": 133,
  "전세": 134,
  "치약": 135,
  "가수": 136,
  "체감": 137,
  "경고": 138,
  "경찰서": 139,
  "공식": 140,
  "과장": 141,
  "관광버스": 142,
  "교수": 143,
  "교장": 144,
  "찻길": 145,
  "독일어": 146,
  "반환": 147,
  "음주운전": 148,
  "동아리": 149,
  "디자이너": 150,
  "마을버스": 151,
  "구급차": 152,
  "개입하지않는다": 153,
  "사무": 154,
  "신입학": 155,
  "여객선": 156,
  "여행사": 157,
  "기차역": 158,
  "예술가": 159,
  "외국어": 160,
  "요리사": 161,
  "강요": 162,
  "운동선수": 163,
  "퇴임": 164,
  "의사": 165,
  "이력서": 166,
  "자가용": 167,
  "재택근무": 168,
  "연령제한": 169,
  "주차장": 170,
  "채팅": 171,
  "출근": 172,
  "코치": 173,
  "터미널": 174,
  "근무": 175,
  "통역사": 176,
  "퇴사": 177,
  "사직": 178,
  "판결": 179,
  "평가": 180,
  "두번째": 181,
  "항공사": 182,
  "교통안전교육": 183,
  "화상채팅": 184,
  "회식": 185,
  "교통기본교육": 186,
  "후원": 187,
  "희생": 188,
  "간호사": 189,
  "교통법교육": 190,
  "교통법교육\n\n": 191,
  "계약금": 192,
  "고용": 193,
  "사업장": 194,
  "버스값": 195,
  "구직": 196,
  "논": 197,
  "대기업": 198,
  "사육장": 199,
  "백화점": 200,
  "압류": 201,
  "거지": 202,
  "수입": 203,
  "신용카드": 204,
  "백수": 205,
  "아르바이트": 206,
  "샛길": 207,
  "일시불": 208,
  "주유소": 209,
  "집주인": 210,
  "한국은행": 211,
  "경찰청장": 212,
  "가정교육": 213,
  "고등학교": 214,
  "고등학생": 215,
  "교무실": 216,
  "개학": 217,
  "교실": 218,
  "교육자": 219,
  "국어학": 220,
  "낙제": 221,
  "예절": 222,
  "독서실": 223,
  "도서관": 224,
  "등교": 225,
  "맹학교": 226,
  "복습": 227,
  "분필": 228,
  "상장": 229,
  "서점": 230,
  "학업": 231,
  "실습": 232,
  "여학교": 233,
  "여학생": 234,
  "연구소": 235,
  "연구실": 236,
  "예습": 237,
  "유학": 238,
  "의학": 239,
  "지도": 240,
  "재학": 241,
  "연구": 242,
  "학부모": 243,
  "학식": 244,
  "훈련": 245,
  "경기도": 246,
  "경남": 247,
  "경북": 248,
  "남산": 249,
  "울릉도": 250,
  "울산": 251,
  "전남": 252,
  "청주": 253,
  "충북": 254,
  "충남": 255,
  "불경": 256,
  "성경책": 257,
  "신학": 258,
  "장로교": 259,
  "일요일": 260,
  "축하": 261,
  "회개": 262,
  "소감": 263,
  "장난": 264,
  "장인": 265,
  "희생자": 266,
  "디자인": 267,
  "돌무덤": 268,
  "쇠기둥": 269,
  "동화책": 270,
  "목공예": 271,
  "문학": 272,
  "문화유산": 273,
  "음악가": 274,
  "예술": 275,
  "초상화": 276,
  "토기": 277,
  "흑백영화": 278,
  "공군": 279,
  "감옥": 280,
  "국왕": 281,
  "보건복지": 282,
  "고소": 283,
  "유권자": 284,
  "절도죄": 285,
  "수감자": 286,
  "총무": 287,
  "강": 288,
  "달빛": 289,
  "장마": 290,
  "체온": 291,
  "파도": 292,
  "하늘": 293,
  "가시나무": 294,
  "강아지": 295,
  "구렁이": 296,
  "까마귀": 297,
  "꽃씨": 298,
  "꽃잎": 299,
  "웃는척": 300,
  "흡연실": 301,
  "무궁화": 302,
  "밤나무": 303,
  "벚꽃": 304,
  "깃털": 305,
  "솔잎": 306,
  "송아지": 307,
  "소뿔": 308,
  "양털": 309,
  "연꽃": 310,
  "참새": 311,
  "어젯밤": 312,
  "어제밤": 313,
  "갈색": 314,
  "최상급": 315,
  "공휴일": 316,
  "세번째": 317,
  "네번째": 318,
  "흙내음": 319,
  "금요일": 320,
  "급행": 321,
  "남부지방": 322,
  "식목일": 323,
  "방금": 324,
  "100만원": 325,
  "보라색": 326,
  "분홍조명": 327,
  "분혹색": 328,
  "분홍색": 329,
  "얼굴이빨개지다": 330,
  "사춘기": 331,
  "3.1절": 332,
  "생년월일": 333,
  "수요일": 334,
  "10만원": 335,
  "어떻게": 336,
  "어린이날": 337,
  "연말": 338,
  "예전": 339,
  "식전": 340,
  "월요일": 341,
  "자정": 342,
  "아까": 343,
  "진하기": 344,
  "검정머리": 345,
  "최대": 346,
  "최소": 347,
  "평일": 348,
  "한글날": 349,
  "현충일": 350,
  "화요일": 351,
  "황금색": 352,
  "흑백": 353,
  "흑색": 354,
  "임시협약": 355,
  "감금": 356,
  "탈춤": 357,
  "가명": 358,
  "가발": 359,
  "가위바위보": 360,
  "가족회의": 361,
  "가짜": 362,
  "서약서": 363,
  "간편": 364,
  "감옥살이": 365,
  "보호": 366,
  "견습": 367,
  "강약": 368,
  "강철": 369,
  "개똥": 370,
  "개명": 371,
  "신경쓰다": 372,
  "거목": 373,
  "거북선": 374,
  "거역": 375,
  "건장": 376,
  "걸스카우트": 377,
  "휴학": 378,
  "겉멋": 379,
  "회칙": 380,
  "경찰행정": 381,
  "경비실": 382,
  "고아원": 383,
  "고춧잎": 384,
  "불알": 385,
  "황금기": 386,
  "골절": 387,
  "공식발표": 388,
  "맞추다": 389,
  "공군본부": 390,
  "공범": 391,
  "동거": 392,
  "공증": 393,
  "과로": 394,
  "실수": 395,
  "회상": 396,
  "과태료": 397,
  "관습": 398,
  "직인": 399,
  "정밀검사": 400,
  "대지": 401,
  "광업": 402,
  "미치광이": 403,
  "강풍": 404,
  "환대": 405,
  "교가": 406,
  "교기": 407,
  "교명": 408,
  "교모": 409,
  "지도법": 410,
  "학습": 411,
  "교육과정": 412,
  "교육청": 413,
  "교사직무": 414,
  "사거리": 415,
  "교탁": 416,
  "구두액": 417,
  "수갑": 418,
  "조직도": 419,
  "국그릇": 420,
  "국기": 421,
  "독립": 422,
  "군가": 423,
  "군마": 424,
  "다섯번째": 425,
  "군비행장": 426,
  "독재자": 427,
  "귀부인": 428,
  "상류층": 429,
  "모범": 430,
  "그날": 431,
  "기초확인": 432,
  "금식": 433,
  "얼마": 434,
  "금연": 435,
  "금욕": 436,
  "금주": 437,
  "불쌍": 438,
  "식도염": 439,
  "신기": 440,
  "기혼": 441,
  "귀중품": 442,
  "길몽": 443,
  "길일": 444,
  "길운": 445,
  "고난이도": 446,
  "비좁다": 447,
  "유언": 448,
  "온실": 449,
  "날쎄다": 450,
  "비루": 451,
  "쑥쓰럽다": 452,
  "남성적": 453,
  "내정": 454,
  "능숙": 455,
  "대모": 456,
  "데모": 457,
  "농인": 458,
  "다복": 459,
  "결합을끊다": 460,
  "단명": 461,
  "단문": 462,
  "능력자": 463,
  "곰방대": 464,
  "담당": 465,
  "답안지": 466,
  "책임이사": 467,
  "채용자": 468,
  "대교": 469,
  "대독": 470,
  "대필": 471,
  "대성공": 472,
  "세수대야": 473,
  "확정": 474,
  "면적": 475,
  "회장": 476,
  "품격": 477,
  "도벽": 478,
  "도자기기술": 479,
  "자습": 480,
  "돌기둥": 481,
  "돌다리": 482,
  "돌벽": 483,
  "동갑": 484,
  "동메달": 485,
  "주민센터": 486,
  "독특": 487,
  "무덤덤": 488,
  "뒷산": 489,
  "등록금": 490,
  "담당2": 491,
  "생각못하다": 492,
  "주문서": 493,
  "마구간": 494,
  "마술사": 495,
  "마스크": 496,
  "마음에들다": 497,
  "막차": 498,
  "만취": 499,
  "나무기둥": 500,
  "의미": 501,
  "의미1": 502,
  "실언": 503,
  "말끼어들기": 504,
  "망아지": 505,
  "무매력": 506,
  "확약": 507,
  "고급지다": 508,
  "맷돌": 509,
  "먹": 510,
  "회원": 511,
  "사라지다": 512,
  "명단": 513,
  "명마": 514,
  "명예": 515,
  "모범생": 516,
  "무례": 517,
  "무법자": 518,
  "무료교육": 519,
  "무의미": 520,
  "무인상": 521,
  "무통": 522,
  "무허가": 523,
  "여배우": 524,
  "문잠그다": 525,
  "문제지": 526,
  "상세검색": 527,
  "묻다": 528,
  "물총": 529,
  "물통": 530,
  "미군": 531,
  "미납": 532,
  "미신": 533,
  "미완성": 534,
  "미행": 535,
  "미혼": 536,
  "밀고": 537,
  "밀거래": 538,
  "밀거래단": 539,
  "밀서": 540,
  "밀작": 541,
  "확답": 542,
  "반역": 543,
  "반장": 544,
  "발견": 545,
  "발언권": 546,
  "방식": 547,
  "화실": 548,
  "방음": 549,
  "방직": 550,
  "방직공장": 551,
  "정보차단": 552,
  "방도": 553,
  "위로": 554,
  "견습소": 555,
  "배은": 556,
  "결심": 557,
  "백일잔치": 558,
  "번거롭다": 559,
  "출산증가": 560,
  "베다": 561,
  "벌칙사항": 562,
  "소개": 563,
  "별거": 564,
  "별미": 565,
  "병가": 566,
  "병사": 567,
  "쓰러지다": 568,
  "환자실": 569,
  "병아리": 570,
  "군책": 571,
  "보수교육": 572,
  "보이스카우트": 573,
  "부동산": 574,
  "보건복지부": 575,
  "복지카드": 576,
  "희미": 577,
  "부고": 578,
  "무자유": 579,
  "분담": 580,
  "투쟁": 581,
  "여섯번째": 582,
  "가쁘다": 583,
  "무각오": 584,
  "호명": 585,
  "비교연구": 586,
  "비닐하우스": 587,
  "비인간적": 588,
  "자비없다": 589,
  "예금": 590,
  "공석": 591,
  "완벽": 592,
  "속달": 593,
  "삐치다": 594,
  "사감": 595,
  "형제지간": 596,
  "사냥꾼": 597,
  "겉모습": 598,
  "면제": 599,
  "사모님": 600,
  "복사본": 601,
  "사생활": 602,
  "혈통": 603,
  "사립": 604,
  "친척": 605,
  "사용법": 606,
  "친가족": 607,
  "사인": 608,
  "혈액형": 609,
  "부채질": 610,
  "사진작가": 611,
  "과용": 612,
  "사립학교": 613,
  "사후": 614,
  "삭발": 615,
  "38선": 616,
  "상품": 617,
  "새": 618,
  "새똥": 619,
  "새알": 620,
  "새집": 621,
  "색맹": 622,
  "색연필": 623,
  "색종이": 624,
  "학생생활기록부": 625,
  "혈서": 626,
  "후천적": 627,
  "벨트": 628,
  "맹세": 629,
  "서구식": 630,
  "서울역": 631,
  "헤드라이트": 632,
  "편견": 633,
  "정벌": 634,
  "사납다": 635,
  "섬나라": 636,
  "직무대행": 637,
  "성인": 638,
  "연설": 639,
  "연설문": 640,
  "제사": 641,
  "성씨": 642,
  "성조기": 643,
  "성폭행": 644,
  "세뇌": 645,
  "센티미터": 646,
  "소금물": 647,
  "소복": 648,
  "소화불량": 649,
  "송년회": 650,
  "쇄신": 651,
  "수영장": 652,
  "수재": 653,
  "수저통": 654,
  "숙련": 655,
  "야간경비": 656,
  "순금": 657,
  "순산": 658,
  "술값": 659,
  "술집": 660,
  "숨차다": 661,
  "일곱번째": 662,
  "습자": 663,
  "승마복": 664,
  "승패": 665,
  "시댁": 666,
  "시달리다": 667,
  "시차": 668,
  "첫째": 669,
  "시험감독": 670,
  "선별": 671,
  "신식": 672,
  "신체적장애": 673,
  "신통하다": 674,
  "실명": 675,
  "실생활": 676,
  "여덟번째": 677,
  "증거": 678,
  "실천": 679,
  "공개": 680,
  "괴롭다": 681,
  "논의": 682,
  "쌀값": 683,
  "아끼다": 684,
  "고집": 685,
  "통증": 686,
  "악몽": 687,
  "악습": 688,
  "악영향": 689,
  "악용": 690,
  "나빠지다": 691,
  "안경원": 692,
  "안내원": 693,
  "안위": 694,
  "암살": 695,
  "깜깜하다": 696,
  "압정": 697,
  "애국자": 698,
  "안쓰럽다": 699,
  "애착": 700,
  "애처": 701,
  "야구부": 702,
  "건달": 703,
  "약학": 704,
  "얌전하다": 705,
  "양계": 706,
  "일임": 707,
  "경로당": 708,
  "양서": 709,
  "온순하다": 710,
  "형식": 711,
  "숙녀복": 712,
  "양젖": 713,
  "언약": 714,
  "알록달록": 715,
  "깎다": 716,
  "여공": 717,
  "여군": 718,
  "여대생": 719,
  "여성복": 720,
  "여성학과": 721,
  "여경": 722,
  "여탕": 723,
  "연애편지": 724,
  "연초": 725,
  "연패": 726,
  "연합": 727,
  "연하다": 728,
  "영문법": 729,
  "독보적": 730,
  "일반직": 731,
  "예정": 732,
  "오리알": 733,
  "오산": 734,
  "좋다": 735,
  "순종": 736,
  "황소고집": 737,
  "완납": 738,
  "완료": 739,
  "완패": 740,
  "왕족": 741,
  "천황": 742,
  "의문": 743,
  "외상값": 744,
  "외손녀": 745,
  "외손자": 746,
  "요강": 747,
  "주요점": 748,
  "사용처": 749,
  "용사": 750,
  "큰소리": 751,
  "우물": 752,
  "우승": 753,
  "우승자": 754,
  "아홉번째": 755,
  "열번째": 756,
  "열두번째": 757,
  "위임": 758,
  "유대인": 759,
  "유전": 760,
  "유조선": 761,
  "은신처": 762,
  "응접실": 763,
  "정의": 764,
  "회의록": 765,
  "이의": 766,
  "익명": 767,
  "익사": 768,
  "인력": 769,
  "농부": 770,
  "인사법": 771,
  "인자": 772,
  "인증": 773,
  "인질": 774,
  "일본인": 775,
  "열세번째": 776,
  "자막": 777,
  "자살자": 778,
  "자석": 779,
  "경과실": 780,
  "작명": 781,
  "작업복": 782,
  "장단점": 783,
  "장려하다": 784,
  "옷장": 785,
  "장애인연금": 786,
  "장애아동수당": 787,
  "장애유형": 788,
  "장애인기능경기대회": 789,
  "장애인등에대한특수교육법": 790,
  "장애인복지관": 791,
  "장점": 792,
  "장학": 793,
  "재고": 794,
  "목재": 795,
  "재봉틀": 796,
  "재청": 797,
  "무식": 798,
  "저명인사": 799,
  "전기기술자": 800,
  "전기세": 801,
  "전쟁터": 802,
  "전화번호": 803,
  "절수": 804,
  "틀림없다": 805,
  "정신장애": 806,
  "단전": 807,
  "월초": 808,
  "우유": 809,
  "우유\n": 810,
  "구두": 811,
  "조간신문": 812,
  "조회": 813,
  "졸업장": 814,
  "종소리": 815,
  "종점": 816,
  "주관": 817,
  "주방장": 818,
  "사고방식": 819,
  "알코올중독": 820,
  "준우승": 821,
  "중매": 822,
  "재임": 823,
  "쥐덫": 824,
  "확인서": 825,
  "증원": 826,
  "증인": 827,
  "지급일": 828,
  "총괄자": 829,
  "지팡이": 830,
  "직책": 831,
  "진상": 832,
  "진실": 833,
  "징검다리": 834,
  "가르다": 835,
  "백석": 836,
  "차멀미": 837,
  "복잡하다": 838,
  "참가자": 839,
  "참관": 840,
  "차도": 841,
  "쓸쓸하다": 842,
  "천리": 843,
  "천벌": 844,
  "천연색": 845,
  "철교": 846,
  "철근": 847,
  "철면피": 848,
  "철모": 849,
  "철문": 850,
  "철판": 851,
  "앞서가다": 852,
  "제안": 853,
  "청소당번": 854,
  "청원": 855,
  "청진기": 856,
  "체납": 857,
  "체취": 858,
  "체험": 859,
  "체험담": 860,
  "초대권": 861,
  "초라": 862,
  "초면": 863,
  "초산": 864,
  "초혼": 865,
  "촉진": 866,
  "촛불": 867,
  "총소리": 868,
  "총회": 869,
  "추남": 870,
  "추녀": 871,
  "추수": 872,
  "출석": 873,
  "격노": 874,
  "부추기다": 875,
  "풍성": 876,
  "충성": 877,
  "취객": 878,
  "치과의사": 879,
  "치료제": 880,
  "친자": 881,
  "카지노": 882,
  "칼": 883,
  "칼슘": 884,
  "코코아": 885,
  "콩기름": 886,
  "콩밭": 887,
  "콩잎": 888,
  "군사혁명": 889,
  "키다리": 890,
  "킬로그램": 891,
  "킬로미터": 892,
  "탁구공": 893,
  "탈영": 894,
  "탈환": 895,
  "독서광": 896,
  "탐욕": 897,
  "태극기": 898,
  "총괄": 899,
  "바래다": 900,
  "수감": 901,
  "특권": 902,
  "특명": 903,
  "특선": 904,
  "막히다": 905,
  "건성건성": 906,
  "여분": 907,
  "소심": 908,
  "뽐내다": 909,
  "쇼하다": 910,
  "과시": 911,
  "정성껏": 912,
  "전심전력": 913,
  "적격": 914,
  "추출": 915,
  "드러나다": 916,
  "결점": 917,
  "흠집": 918,
  "불량": 919,
  "계기": 920,
  "걸핏하면": 921,
  "독식": 922,
  "물귀신": 923,
  "매일매일": 924,
  "순식간": 925,
  "촉박": 926,
  "더디다": 927,
  "놓치다": 928,
  "허탕": 929,
  "혹시": 930,
  "밤샘": 931,
  "들어맞다": 932,
  "복귀": 933,
  "학수고대": 934,
  "가다": 935,
  "지름길": 936,
  "가다3": 937,
  "가깝다": 938,
  "멀다": 939,
  "오래도록": 940,
  "결사": 941,
  "진수성찬": 942,
  "배고프다": 943,
  "입맛에맞지않다": 944,
  "과음": 945,
  "주정뱅이": 946,
  "타이트하다": 947,
  "칩거": 948,
  "대박": 949,
  "저택": 950,
  "궁핍하다": 951,
  "쓰다": 952,
  "옛것": 953,
  "수북하다": 954,
  "녹초": 955,
  "진땀나다": 956,
  "난감하다": 957,
  "마르다": 958,
  "불면": 959,
  "결벽": 960,
  "뙤약볕": 961,
  "못견디다": 962,
  "안심": 963,
  "익숙": 964,
  "이심전심": 965,
  "유명무실": 966,
  "소식": 967,
  "겹치다": 968,
  "첩첩산중": 969,
  "동상이몽": 970,
  "일자무식": 971,
  "싫증나다": 972,
  "일석이조": 973,
  "자승자박": 974,
  "궁지": 975,
  "찰나": 976,
  "이미": 977,
  "수포": 978,
  "기세등등": 979,
  "공교롭다": 980,
  "보복": 981,
  "남몰래": 982,
  "근근이": 983,
  "얻어먹다": 984,
  "속다": 985,
  "한국농아인협회": 986,
  "서울특별시농아인협회": 987,
  "서울특별시수어통역센터": 988,
  "서울시청": 989,
  "강남구지부": 990,
  "강남구수어통역센터": 991,
  "강동구지부": 992,
  "강동구수어통역센터": 993,
  "강동구주민지원센터": 994,
  "강북구지부": 995,
  "강북구수어통역센터": 996,
  "강북구주민지원센터": 997,
  "강서구지부": 998,
  "강서구수어통역센터": 999,
  "강서구주민지원센터": 1000,
  "관악구지부": 1001,
  "관악구수어통역센터": 1002,
  "관악구주민지원센터": 1003,
  "광진구지부": 1004,
  "광진구수어통역센터": 1005,
  "광진구주민지원센터": 1006,
  "구로구지부": 1007,
  "구로구수어통역센터": 1008,
  "구로구주민지원센터": 1009,
  "금천구지부": 1010,
  "금천구수어통역센터": 1011,
  "노원구지부": 1012,
  "노원구수어통역센터": 1013,
  "노원구주민지원센터": 1014,
  "도봉구지부": 1015,
  "도봉구수어통역센터": 1016,
  "도봉구주민지원센터": 1017,
  "동대문구지부": 1018,
  "동대문구수어통역센터": 1019,
  "동대문구주민지원센터": 1020,
  "동작구지부": 1021,
  "동작구수어통역센터": 1022,
  "동작구주민지원센터": 1023,
  "마포구지부": 1024,
  "마포구수어통역센터": 1025,
  "마포구주민지원센터": 1026,
  "서대문구지부": 1027,
  "서대문구수어통역센터": 1028,
  "서대문구주민지원센터": 1029,
  "서초구지부": 1030,
  "서초구수어통역센터": 1031,
  "서초구주민지원센터": 1032,
  "성동구지부": 1033,
  "성동구수어통역센터": 1034,
  "성동구주민지원센터": 1035,
  "성북구지부": 1036,
  "성북구수어통역센터": 1037,
  "성북구주민지원센터": 1038,
  "송파구지부": 1039,
  "송파구수어통역센터": 1040,
  "송파구주민지원센터": 1041,
  "양천구지부": 1042,
  "양천구수어통역센터": 1043,
  "양천구주민지원센터": 1044,
  "영등포구지부": 1045,
  "영등포구수어통역센터": 1046,
  "영등포구주민지원센터": 1047,
  "용산구지부": 1048,
  "용산구수어통역센터": 1049,
  "용산구주민지원센터": 1050,
  "은평구지부": 1051,
  "은평구수어통역센터": 1052,
  "은평구주민지원센터": 1053,
  "종로구지부": 1054,
  "종로구수어통역센터": 1055,
  "종로구주민지원센터": 1056,
  "중구지부": 1057,
  "중구수어통역센터": 1058,
  "중구주민지원센터": 1059,
  "중랑구지부": 1060,
  "중랑구수어통역센터": 1061,
  "중랑구주민지원센터": 1062,
  "부산광역시농아인협회": 1063,
  "금정구지부": 1064,
  "금정구수어통역센터": 1065,
  "금정구주민지원센터": 1066,
  "북구지부": 1067,
  "북구수어통역센터": 1068,
  "북구주민지원센터": 1069,
  "사하구지부": 1070,
  "사하구수어통역센터": 1071,
  "사하구주민지원센터": 1072,
  "서구지부": 1073,
  "서구수어통역센터": 1074,
  "서구주민지원센터": 1075,
  "서구주민지원센터1": 1076,
  "수영구지부": 1077,
  "수영구수어통역센터": 1078,
  "수영구주민지원센터": 1079,
  "어쩔 수 없다": 1080,
  "모르다": 1081,
  "불가능": 1082,
  "대구광역시농아인협회": 1083,
  "달서구지부": 1084,
  "달서구수어통역센터": 1085,
  "가렵다": 1086,
  "답답": 1087,
  "설거지": 1088,
  "남자": 1089,
  "마음": 1090,
  "잊다": 1091,
  "충분": 1092,
  "미남": 1093,
  "한명": 1094,
  "징그럽다": 1095,
  "던지다": 1096,
  "미녀": 1097,
  "쌍둥이": 1098,
  "건강": 1099,
  "어리석다": 1100,
  "나이": 1101,
  "달래다": 1102,
  "집중": 1103,
  "자랑": 1104,
  "흰": 1105,
  "기막히다": 1106,
  "불안": 1107,
  "밉다": 1108,
  "자존심": 1109,
  "배려": 1110,
  "기분": 1111,
  "당황": 1112,
  "원하다": 1113,
  "미치다": 1114,
  "처녀": 1115,
  "잘하다": 1116,
  "무섭다": 1117,
  "빠르다": 1118,
  "예민": 1119,
  "기술": 1120,
  "눕다": 1121,
  "믿다": 1122,
  "즐겁다": 1123,
  "살인": 1124,
  "마지막": 1125,
  "듣다": 1126,
  "생각": 1127,
  "예쁘다": 1128,
  "인상": 1129,
  "팔": 1130,
  "서다": 1131,
  "오다": 1132,
  "적극": 1133,
  "섭섭하다": 1134,
  "아프다": 1135,
  "오줌": 1136,
  "깨끗하다": 1137,
  "못생기다": 1138,
  "나쁘다": 1139,
  "나": 1140,
  "피곤하다": 1141,
  "한숨": 1142,
  "때리다": 1143,
  "성격": 1144,
  "등산": 1145,
  "젊다": 1146,
  "창백": 1147,
  "자유": 1148,
  "종아리맞다": 1149,
  "성급": 1150,
  "바르다": 1151,
  "행복": 1152,
  "깨물다": 1153,
  "떨다": 1154,
  "때문": 1155,
  "평안": 1156,
  "맞다": 1157,
  "챔피언": 1158,
  "안다": 1159,
  "솔직": 1160,
  "꼬마": 1161,
  "바보": 1162,
  "비율": 1163,
  "혀": 1164,
  "의자": 1165,
  "열심": 1166,
  "뚱뚱하다": 1167,
  "알다": 1168,
  "조심": 1169,
  "꿇다": 1170,
  "차분": 1171,
  "아기": 1172,
  "방법": 1173,
  "두배": 1174,
  "중요": 1175,
  "실망": 1176,
  "욕심": 1177,
  "훌륭": 1178,
  "배부르다": 1179,
  "죄송": 1180,
  "추억": 1181,
  "변덕": 1182,
  "친구": 1183,
  "우습다": 1184,
  "똑똑하다": 1185,
  "이해": 1186,
  "애매하다": 1187,
  "흔들리다": 1188,
  "얼굴": 1189,
  "어렵다": 1190,
  "지겹다": 1191,
  "낳다": 1192,
  "망설이다": 1193,
  "창피": 1194,
  "친하다": 1195,
  "희망": 1196,
  "하산": 1197,
  "냄새맡다": 1198,
  "부럽다": 1199,
  "행동": 1200,
  "힘들다": 1201,
  "매력": 1202,
  "웃다": 1203,
  "전문": 1204,
  "손": 1205,
  "너그럽다": 1206,
  "유식": 1207,
  "질투": 1208,
  "나누다": 1209,
  "쉽다": 1210,
  "의심": 1211,
  "코": 1212,
  "화나다": 1213,
  "이것": 1214,
  "짓밟다": 1215,
  "콧물": 1216,
  "놀라다": 1217,
  "머리카락": 1218,
  "사람": 1219,
  "졸리다": 1220,
  "잠자다": 1221,
  "뺨맞다": 1222,
  "이상": 1223,
  "춥다": 1224,
  "머리": 1225,
  "몰리다": 1226,
  "우울": 1227,
  "후회": 1228,
  "몸": 1229,
  "두근거리다": 1230,
  "짜증": 1231,
  "인격": 1232,
  "착각": 1233,
  "훑어보다": 1234,
  "느낌": 1235,
  "빨리": 1236,
  "참다": 1237,
  "턱": 1238,
  "늙다": 1239,
  "소극적": 1240,
  "털": 1241,
  "까다롭다": 1242,
  "책임": 1243,
  "기름": 1244,
  "못하다": 1245,
  "엉덩이": 1246,
  "부드럽다": 1247,
  "뽀뽀": 1248,
  "일어나다": 1249,
  "달리다": 1250,
  "여자": 1251,
  "임신": 1252,
  "싫다": 1253,
  "입": 1254,
  "총각": 1255,
  "날씬": 1256,
  "가능": 1257,
  "야단치다": 1258,
  "재산": 1259,
  "다행": 1260,
  "갈등": 1261,
  "기대": 1262,
  "감동": 1263,
  "감사": 1264,
  "무리": 1265,
  "초대": 1266,
  "거만": 1267,
  "걱정": 1268,
  "걷다": 1269,
  "게으르다": 1270,
  "겨드랑이": 1271,
  "겸손": 1272,
  "무시": 1273,
  "시원하다": 1274,
  "기억": 1275,
  "부족": 1276,
  "두명": 1277,
  "세명": 1278,
  "네명": 1279,
  "다섯명": 1280,
  "여섯명": 1281,
  "일곱명": 1282,
  "여덟명": 1283,
  "아홉명": 1284,
  "열명": 1285,
  "귀엽다": 1286,
  "인터체인지": 1287,
  "세쌍둥이": 1288,
  "네쌍둥이": 1289,
  "검정": 1290,
  "빨강": 1291,
  "노랑": 1292,
  "초록": 1293,
  "파랑": 1294,
  "충혈": 1295,
  "무지개": 1296,
  "분홍": 1297,
  "회색": 1298,
  "차량번호판": 1299,
  "잘못하다": 1300,
  "느리다": 1301,
  "불신": 1302,
  "전자기기": 1303,
  "살인2": 1304,
  "왼쪽": 1305,
  "오른쪽": 1306,
  "귀찮다": 1307,
  "대략": 1308,
  "간단하다": 1309,
  "사기": 1310,
  "너": 1311,
  "저": 1312,
  "당신": 1313,
  "너희": 1314,
  "째려보다": 1315,
  "냄새": 1316,
  "떨다2": 1317,
  "틀리다": 1318,
  "뚱뚱하다2": 1319,
  "세배": 1320,
  "네배": 1321,
  "다섯배": 1322,
  "여섯배": 1323,
  "일곱배": 1324,
  "여덟배": 1325,
  "아홉배": 1326,
  "열배": 1327,
  "귀": 1328,
  "눈썹": 1329,
  "치아": 1330,
  "이마": 1331,
  "볼": 1332,
  "목": 1333,
  "자다": 1334,
  "때리다3": 1335,
  "괜찮다": 1336,
  "덥다": 1337,
  "따뜻하다": 1338,
  "없다": 1339,
  "몸2": 1340,
  "초대3": 1341,
  "걷다2": 1342,
  "걷다3": 1343,
  "걷다6": 1344,
  "미소": 1345,
  "남녀": 1346,
  "충무로": 1347,
  "종각": 1348,
  "천호": 1349,
  "이화여자대학교": 1350,
  "종로3가": 1351,
  "종로5가": 1352,
  "을지로": 1353,
  "을지로3가": 1354,
  "을지로4가": 1355,
  "강남": 1356,
  "삼성": 1357,
  "강남구청": 1358,
  "강북": 1359,
  "강서": 1360,
  "까치산": 1361,
  "발산": 1362,
  "김포": 1363,
  "양천": 1364,
  "공항시장": 1365,
  "관악": 1366,
  "서울대학교": 1367,
  "아차산": 1368,
  "어린이대공원": 1369,
  "금천": 1370,
  "독산": 1371,
  "금천구청": 1372,
  "노원": 1373,
  "도봉산": 1374,
  "청량리": 1375,
  "동대문": 1376,
  "동작": 1377,
  "노량진": 1378,
  "마포": 1379,
  "홍익대학교": 1380,
  "서대문": 1381,
  "고속터미널": 1382,
  "남부터미널": 1383,
  "성동": 1384,
  "왕십리": 1385,
  "서울숲": 1386,
  "성북": 1387,
  "고려대학교": 1388,
  "송파": 1389,
  "종합운동장": 1390,
  "잠실": 1391,
  "올림픽공원": 1392,
  "영등포": 1393,
  "영등포시장": 1394,
  "여의도": 1395,
  "용산": 1396,
  "신용산": 1397,
  "이태원": 1398,
  "광화문": 1399,
  "시청": 1400,
  "남대문시장": 1401,
  "명동": 1402,
  "광주": 1403,
  "구리": 1404,
  "분당": 1405,
  "남양주": 1406,
  "성남": 1407,
  "하남": 1408,
  "과천": 1409,
  "서울대공원": 1410,
  "광명": 1411,
  "군포": 1412,
  "부천": 1413,
  "시흥": 1414,
  "양평": 1415,
  "안산": 1416,
  "안양": 1417,
  "안양대학교": 1418,
  "수원": 1419,
  "안성": 1420,
  "중앙대학교": 1421,
  "용인": 1422,
  "강남대학교": 1423,
  "에버랜드": 1424,
  "용인대학교": 1425,
  "한국민속촌": 1426,
  "이천": 1427,
  "평택": 1428,
  "화성": 1429,
  "고양": 1430,
  "동두천": 1431,
  "양주": 1432,
  "연천": 1433,
  "파주": 1434,
  "포천": 1435,
  "가족": 1436,
  "전염": 1437,
  "운전면허갱신": 1438,
  "차량점검": 1439,
  "병원": 1440,
  "결혼": 1441,
  "경주": 1442,
  "이모": 1443,
  "고모": 1444,
  "운전면허": 1445,
  "골키퍼": 1446,
  "구경": 1447,
  "성토": 1448,
  "권투": 1449,
  "그립다": 1450,
  "키우다": 1451,
  "힘": 1452,
  "망가지다": 1453,
  "꿈": 1454,
  "낚시": 1455,
  "남매": 1456,
  "운전면허정지": 1457,
  "노래": 1458,
  "놀다": 1459,
  "누나": 1460,
  "울보": 1461,
  "여동생": 1462,
  "상처": 1463,
  "견제하다": 1464,
  "견문": 1465,
  "딸": 1466,
  "유도": 1467,
  "아내": 1468,
  "마라톤": 1469,
  "장녀": 1470,
  "원한": 1471,
  "엄마": 1472,
  "썩다": 1473,
  "바쁘다": 1474,
  "남편": 1475,
  "버릇": 1476,
  "병": 1477,
  "밥": 1478,
  "부부": 1479,
  "붓다": 1480,
  "빗": 1481,
  "죽다": 1482,
  "사진기": 1483,
  "생활": 1484,
  "성공": 1485,
  "자라다": 1486,
  "세수": 1487,
  "자다3": 1488,
  "수영": 1489,
  "승부차기": 1490,
  "시아버지": 1491,
  "망신": 1492,
  "시집": 1493,
  "뚫다": 1494,
  "면박": 1495,
  "야구": 1496,
  "피곤": 1497,
  "양치": 1498,
  "오빠": 1499,
  "출장": 1500,
  "이사": 1501,
  "들추어내다": 1502,
  "아들딸": 1503,
  "자살": 1504,
  "8번째": 1505,
  "맏형": 1506,
  "테니스": 1507,
  "할머니": 1508,
  "할아버지": 1509,
  "조상": 1510,
  "조카": 1511,
  "중독": 1512,
  "연기": 1513,
  "치매": 1514,
  "탈": 1515,
  "흩어지다": 1516,
  "형": 1517,
  "사별": 1518,
  "환자": 1519,
  "시작": 1520,
  "밖": 1521,
  "먹칠하다": 1522,
  "시험": 1523,
  "고백": 1524,
  "째려보다3": 1525,
  "관계": 1526,
  "논란": 1527,
  "교제": 1528,
  "구걸": 1529,
  "구조": 1530,
  "부탁": 1531,
  "글": 1532,
  "대기": 1533,
  "회사": 1534,
  "기차": 1535,
  "거슬리다": 1536,
  "단어": 1537,
  "심부름": 1538,
  "상담": 1539,
  "다리": 1540,
  "창피하다": 1541,
  "달서구주민지원센터": 1542,
  "동구지부": 1543,
  "동구수어통역센터": 1544,
  "동구주민지원센터": 1545,
  "수성구지부": 1546,
  "수성구수어통역센터": 1547,
  "수성구주민지원센터": 1548,
  "인천광역시농아인협회": 1549,
  "강화군지부": 1550,
  "강화군수어통역센터": 1551,
  "강화군주민지원센터": 1552,
  "연수구지부": 1553,
  "연수구수어통역센터": 1554,
  "연수구주민지원센터": 1555,
  "대전농아인협회": 1556,
  "대덕구지부": 1557,
  "대덕수어통역센터": 1558,
  "대덕구주민지원센터": 1559,
  "서구주민지원센터2": 1560,
  "유성구지부": 1561,
  "유성구수어통역센터": 1562,
  "유성구주민지원센터": 1563,
  "광주광역시농아인협회": 1564,
  "광산구지부": 1565,
  "광산구수어통역센터": 1566,
  "광산구주민지원센터": 1567,
  "남구지부": 1568,
  "남구수어통역센터": 1569,
  "남구주민지원센터": 1570,
  "관계없다": 1571,
  "상관없다": 1572,
  "울산광역시농아인협회": 1573,
  "세종특별자치시농아인협회": 1574,
  "경기농아인협회": 1575,
  "가평군지부": 1576,
  "가평군수어통역센터": 1577,
  "가평군주민지원센터": 1578,
  "고양시지부": 1579,
  "고양시수어통역센터": 1580,
  "고양시청": 1581,
  "과천시지부": 1582,
  "과천시수어통역센터": 1583,
  "과천시청": 1584,
  "광명시지부": 1585,
  "광명시수어통역센터": 1586,
  "광명시청": 1587,
  "광주시지부": 1588,
  "광주시수어통역센터": 1589,
  "광주시청": 1590,
  "구리시지부": 1591,
  "구리시수어통역센터": 1592,
  "구리시청": 1593,
  "군포시지부": 1594,
  "군포시수어통역센터": 1595,
  "군포시청": 1596,
  "김포시지부": 1597,
  "김포시수어통역센터": 1598,
  "김포시청": 1599,
  "남양주시지부": 1600,
  "남양주시수어통역센터": 1601,
  "남양주시청": 1602,
  "동두천시지부": 1603,
  "동두천시수어통역센터": 1604,
  "동두천시청": 1605,
  "부천시지부": 1606,
  "부천시수어통역센터": 1607,
  "부천시청": 1608,
  "성남시지부": 1609,
  "성남시수어통역센터": 1610,
  "성남시청": 1611,
  "안성시지부": 1612,
  "안성시수어통역센터": 1613,
  "안성시청": 1614,
  "안양시지부": 1615,
  "안양시수어통역센터": 1616,
  "안양시청": 1617,
  "양주시지부": 1618,
  "양주시수어통역센터": 1619,
  "양주시청": 1620,
  "양평군지부": 1621,
  "양평군수어통역센터": 1622,
  "양평군주민지원센터": 1623,
  "여주시지부": 1624,
  "여주시수어통역센터": 1625,
  "여주시청": 1626,
  "연천군지부": 1627,
  "연천군수어통역센터": 1628,
  "연천군주민지원센터": 1629,
  "오산시지부": 1630,
  "오산시수어통역센터": 1631,
  "오산시시청": 1632,
  "용인시지부": 1633,
  "용인시수어통역센터": 1634,
  "용인시청": 1635,
  "의왕시지부": 1636,
  "의왕시수어통역센터": 1637,
  "의왕시청": 1638,
  "의정부시지부": 1639,
  "의정부시수어통역센터": 1640,
  "의정부시청": 1641,
  "이천시지부": 1642,
  "이천시수어통역센터": 1643,
  "이천시청": 1644,
  "파주시지부": 1645,
  "파주시수어통역센터": 1646,
  "파주시청": 1647,
  "평택시지부": 1648,
  "평택시수어통역센터": 1649,
  "평택시청": 1650,
  "포천시지부": 1651,
  "포천시수어통역센터": 1652,
  "포천시청": 1653,
  "하남시지부": 1654,
  "하남시수어통역센터": 1655,
  "하남시청": 1656,
  "화성시지부": 1657,
  "화성시수어통역센터": 1658,
  "화성시청": 1659,
  "강원도농아인협회": 1660,
  "강릉시지부": 1661,
  "강릉시수어통역센터": 1662,
  "강릉시청": 1663,
  "고성지부": 1664,
  "고성시수어통역센터": 1665,
  "재미없다": 1666,
  "동해시지부": 1667,
  "동해시수어통역센터": 1668,
  "동해시청": 1669,
  "삼척시지부": 1670,
  "삼척시수어통역센터": 1671,
  "삼척시청": 1672,
  "속초시지부": 1673,
  "속초시수어통역센터": 1674,
  "속초시청": 1675,
  "양양군지부": 1676,
  "양양군수어통역센터": 1677,
  "양양군주민지원센터": 1678,
  "영월군지부": 1679,
  "영월군수어통역센터": 1680,
  "영월군주민지원센터": 1681,
  "원주시지부": 1682,
  "원주시수어통역센터": 1683,
  "원주시청": 1684,
  "비다": 1685,
  "솜씨없다": 1686,
  "무소유": 1687,
  "철원군지부": 1688,
  "철원군수어통역센터": 1689,
  "철원군주민지원센터": 1690,
  "춘천시지부": 1691,
  "춘천시수어통역센터": 1692,
  "춘천시청": 1693,
  "한눈팔다": 1694,
  "건성": 1695,
  "평창지부": 1696,
  "평창군수어통역센터": 1697,
  "평창군주민지원센터": 1698,
  "홍천군지부": 1699,
  "홍천군수어통역센터": 1700,
  "홍천군주민지원센터": 1701,
  "화천군지부": 1702,
  "화천군수어통역센터": 1703,
  "화천군주민지원센터": 1704,
  "횡성군지부": 1705,
  "횡성군수어통역센터": 1706,
  "횡성군주민지원센터": 1707,
  "충북농아인협회": 1708,
  "괴산군지부": 1709,
  "괴산군수어통역센터": 1710,
  "괴산군주민지원센터": 1711,
  "단양군지부": 1712,
  "단양군수어통역센터": 1713,
  "단양군주민지원센터": 1714,
  "보은군지부": 1715,
  "보은군수어통역센터": 1716,
  "보은군주민지원센터": 1717,
  "영동군지부": 1718,
  "영동군수어통역센터": 1719,
  "영동군주민지원센터": 1720,
  "옥천군지부": 1721,
  "옥천군수어통역센터": 1722,
  "옥천군주민지원센터": 1723,
  "제천시지부": 1724,
  "제천시수어통역센터": 1725,
  "제천시청": 1726,
  "진천군지부": 1727,
  "진천군수어통역센터": 1728,
  "진천군주민지원센터": 1729,
  "청주시지부": 1730,
  "청주시수어통역센터": 1731,
  "청주시청": 1732,
  "충주시지부": 1733,
  "충주시수어통역센터": 1734,
  "충주시청": 1735,
  "충남농아인협회": 1736,
  "천안시지부": 1737,
  "천안시수어통역센터": 1738,
  "천안시청": 1739,
  "공주시지부": 1740,
  "공주시수어통역센터": 1741,
  "공주시청": 1742,
  "9번째": 1743,
  "10번째": 1744,
  "10번쨰": 1745,
  "12번째": 1746,
  "논산시지부": 1747,
  "논산시지회": 1748,
  "논산시수어통역센터": 1749,
  "논산시청": 1750,
  "당진시지부": 1751,
  "당진시수어통역센터": 1752,
  "당진시청": 1753,
  "보령시지부": 1754,
  "보령수어통역센터": 1755,
  "보령시수어통역센터": 1756,
  "보령시청": 1757,
  "부여군지부": 1758,
  "부여군수어통역센터": 1759,
  "부여군주민지원센터": 1760,
  "서산시지부": 1761,
  "서산시수어통역센터": 1762,
  "서산시청": 1763,
  "서천군지부": 1764,
  "서천군수어통역센터": 1765,
  "서천군주민지원센터": 1766,
  "아산시지부": 1767,
  "아산시수어통역센터": 1768,
  "아산시청": 1769,
  "예산군지부": 1770,
  "예산군수어통역센터": 1771,
  "예산군주민지원센터": 1772,
  "청양군지부": 1773,
  "청양군수어통역센터": 1774,
  "청양군주민지원센터": 1775,
  "태안군지부": 1776,
  "태안군수어통역센터": 1777,
  "태안군주민지원센터": 1778,
  "홍성군지부": 1779,
  "홍성군수어통역센터": 1780,
  "홍성군주민지원센터": 1781,
  "전북농아인협회": 1782,
  "고창군지부": 1783,
  "고창군수어통역센터": 1784,
  "고창군주민지원센터": 1785,
  "군산시지부": 1786,
  "군산시수어통역센터": 1787,
  "군산시청": 1788,
  "김제시지부": 1789,
  "김제시수어통역센터": 1790,
  "김제시청": 1791,
  "남원시지부": 1792,
  "남원시수어통역센터": 1793,
  "남원시청": 1794,
  "무주군지부": 1795,
  "무주군수어통역센터": 1796,
  "무주군주민지원센터": 1797,
  "부안군지부": 1798,
  "부안군수어통역센터": 1799,
  "부안군주민지원센터": 1800,
  "순창군지부": 1801,
  "순창군주민지원센터": 1802,
  "순창군수어통역센터": 1803,
  "완주군지부": 1804,
  "완주군수어통역센터": 1805,
  "완주군주민지원센터": 1806,
  "익산시지부": 1807,
  "익산시수어통역센터": 1808,
  "익산시청": 1809,
  "임실군지부": 1810,
  "임실군수어통역센터": 1811,
  "임실군주민지원센터": 1812,
  "빈털터리": 1813,
  "평가하다": 1814,
  "전주시지부": 1815,
  "전주시수어통역센터": 1816,
  "전주시청": 1817,
  "전남농아인협회": 1818,
  "강진군지부": 1819,
  "강진군수어통역센터": 1820,
  "강진군주민지원센터": 1821,
  "고흥군지부": 1822,
  "고흥군수어통역센터": 1823,
  "고흥군주민지원센터": 1824,
  "곡성군지부": 1825,
  "곡성군수어통역센터": 1826,
  "곡성군주민지원센터": 1827,
  "광양군지부": 1828,
  "광양군수어통역센터": 1829,
  "광양군주민지원센터": 1830,
  "나주시지부": 1831,
  "나주시수어통역센터": 1832,
  "나주시청": 1833,
  "목포시지부": 1834,
  "목포시수어통역센터": 1835,
  "목포시청": 1836,
  "무안군지부": 1837,
  "무안군수어통역센터": 1838,
  "무안군주민지원센터": 1839,
  "보성군지부": 1840,
  "보성군수어통역센터": 1841,
  "보성군주민지원센터": 1842,
  "순천시지부": 1843,
  "순천시수어통역센터": 1844,
  "순천시청": 1845,
  "신안군지부": 1846,
  "신안군수어통역센터": 1847,
  "신안군주민지원센터": 1848,
  "여수시지부": 1849,
  "여수시수어통역센터": 1850,
  "여수시청": 1851,
  "영광군지부": 1852,
  "영광군수어통역센터": 1853,
  "영광군주민지원센터": 1854,
  "영암군지부": 1855,
  "영암군수어통역센터": 1856,
  "영암군주민지원센터": 1857,
  "불필요": 1858,
  "하는수없다": 1859,
  "맛없다": 1860,
  "장흥군지부": 1861,
  "장흥군수어통역센터": 1862,
  "장흥군주민지원센터": 1863,
  "진도군지부": 1864,
  "진도군수어통역센터": 1865,
  "진도군주민지원센터": 1866,
  "해남군지부": 1867,
  "해남군수어통역센터": 1868,
  "해남군주민지원센터": 1869,
  "경북농아인협회": 1870,
  "경주농아인협회": 1871,
  "경산시지부": 1872,
  "경산시수어통역센터": 1873,
  "경산시청": 1874,
  "경주시지부": 1875,
  "경주시수어통역센터": 1876,
  "경주시청": 1877,
  "고령군지부": 1878,
  "고령군수어통역센터": 1879,
  "고령군주민지원센터": 1880,
  "구미시지부": 1881,
  "구미시수어통역센터": 1882,
  "구미시청": 1883,
  "군위군지부": 1884,
  "군위군수어통역센터": 1885,
  "군위주민지원센터": 1886,
  "김천시지부": 1887,
  "김천시수어통역센터": 1888,
  "아하": 1889,
  "문경시지부": 1890,
  "문경시수어통역센터": 1891,
  "문경시청": 1892,
  "봉화군지부": 1893,
  "봉화군수어통역센터": 1894,
  "봉화군주민지원센터": 1895,
  "상주시지부": 1896,
  "상주시수어통역센터": 1897,
  "상주시청": 1898,
  "성주시지부": 1899,
  "성주시수어통역센터": 1900,
  "성주시청": 1901,
  "안동시지부": 1902,
  "안동시수어통역센터": 1903,
  "안동시청": 1904,
  "영덕군지부": 1905,
  "영덕군수어통역센터": 1906,
  "영덕군주민지원센터": 1907,
  "영양군지부": 1908,
  "영양군수어통역센터": 1909,
  "영양군주민지원센터": 1910,
  "영주시지부": 1911,
  "영주시수어통역센터": 1912,
  "영주시청": 1913,
  "영천시지부": 1914,
  "영천시수어통역센터": 1915,
  "영천시청": 1916,
  "예천군지부": 1917,
  "예천군수어통역센터": 1918,
  "예천군주민지원센터": 1919,
  "울릉군지부": 1920,
  "울릉군수어통역센터": 1921,
  "울릉군주민지원센터": 1922,
  "울진군지부": 1923,
  "울진군수어통역센터": 1924,
  "울진군주민지원센터": 1925,
  "의성군지부": 1926,
  "의성군수어통역센터": 1927,
  "의성군주민지원센터": 1928,
  "청도군지부": 1929,
  "청도군수어통역센터": 1930,
  "청도군주민지원센터": 1931,
  "청송군지부": 1932,
  "청송군수어통역센터": 1933,
  "청송군주민지원센터": 1934,
  "칠곡군지부": 1935,
  "칠곡군수어통역센터": 1936,
  "칠곡군주민지원센터": 1937,
  "금시초문": 1938,
  "중도포기": 1939,
  "지식인": 1940,
  "충격": 1941,
  "며느리": 1942,
  "피해자": 1943,
  "사고력": 1944,
  "아름답다": 1945,
  "반드시": 1946,
  "한국인": 1947,
  "안색": 1948,
  "어른": 1949,
  "외동딸": 1950,
  "외아들": 1951,
  "뛰어나다": 1952,
  "조용하다": 1953,
  "존경하다": 1954,
  "집요": 1955,
  "청년": 1956,
  "청소년": 1957,
  "타인": 1958,
  "기민하다": 1959,
  "기지": 1960,
  "잔소리": 1961,
  "무산": 1962,
  "무념무상": 1963,
  "추측": 1964,
  "노인": 1965,
  "파헤치다": 1966,
  "지혜": 1967,
  "신문": 1968,
  "목마르다": 1969,
  "이력": 1970,
  "몸무게": 1971,
  "일반인": 1972,
  "책임자": 1973,
  "특기": 1974,
  "발각": 1975,
  "성냥불": 1976,
  "구분": 1977,
  "간": 1978,
  "걸음걸이": 1979,
  "계획": 1980,
  "일부러": 1981,
  "고인": 1982,
  "동의": 1983,
  "상상": 1984,
  "새파래지다": 1985,
  "관광": 1986,
  "태만": 1987,
  "긍정적": 1988,
  "기발": 1989,
  "여행자": 1990,
  "노화": 1991,
  "비상식적": 1992,
  "가엾다": 1993,
  "아둔하다": 1994,
  "말솜씨": 1995,
  "사색": 1996,
  "판박이": 1997,
  "체형": 1998,
  "무기력": 1999,
  "무분별": 2000,
  "미성년": 2001,
  "반성하다": 2002,
  "변화": 2003,
  "변천": 2004,
  "본성": 2005,
  "갑부": 2006,
  "불성실": 2007,
  "불친절": 2008,
  "사내": 2009,
  "성품": 2010,
  "소외감": 2011,
  "소지자": 2012,
  "솜씨": 2013,
  "솔직하다": 2014,
  "허약자": 2015,
  "실토": 2016,
  "엉뚱": 2017,
  "위인": 2018,
  "예견": 2019,
  "야망": 2020,
  "얼굴형": 2021,
  "울음소리": 2022,
  "웃음소리": 2023,
  "위": 2024,
  "욕망": 2025,
  "사욕": 2026,
  "인성": 2027,
  "인심": 2028,
  "인체": 2029,
  "가루약": 2030,
  "기초체조": 2031,
  "감염병": 2032,
  "중병": 2033,
  "선짓국": 2034,
  "햅쌀": 2035,
  "호떡": 2036,
  "들키다": 2037,
  "결혼식": 2038,
  "잠기다": 2039,
  "노고": 2040,
  "고조할아버지": 2041,
  "여리다": 2042,
  "구화": 2043,
  "노년기": 2044,
  "노부모": 2045,
  "매형": 2046,
  "제부": 2047,
  "수상": 2048,
  "검술": 2049,
  "물놀이": 2050,
  "물약": 2051,
  "돌보다": 2052,
  "생계": 2053,
  "친모": 2054,
  "친부": 2055,
  "생일": 2056,
  "작은엄마": 2057,
  "작은아빠": 2058,
  "도련님": 2059,
  "시어머니": 2060,
  "아주버님": 2061,
  "신부": 2062,
  "신혼": 2063,
  "약효": 2064,
  "여드름": 2065,
  "염색": 2066,
  "긴가민가": 2067,
  "미심쩍다": 2068,
  "의혹": 2069,
  "외할머니": 2070,
  "외할아버지": 2071,
  "운동장": 2072,
  "낙인": 2073,
  "쇄뇌": 2074,
  "작은할아버지": 2075,
  "장난감": 2076,
  "발인": 2077,
  "장모": 2078,
  "장인어른": 2079,
  "처남": 2080,
  "처형": 2081,
  "알맞다": 2082,
  "큰아버지": 2083,
  "큰어머니": 2084,
  "큰언니": 2085,
  "큰형": 2086,
  "형수": 2087,
  "환갑": 2088,
  "회생": 2089,
  "용돈": 2090,
  "공문": 2091,
  "고리타분": 2092,
  "공항": 2093,
  "월급": 2094,
  "기술자": 2095,
  "합심": 2096,
  "반납": 2097,
  "사무실": 2098,
  "직원": 2099,
  "사장": 2100,
  "받다": 2101,
  "책무": 2102,
  "사업": 2103,
  "운전자": 2104,
  "일본어": 2105,
  "일터": 2106,
  "전근": 2107,
  "경비": 2108,
  "구인": 2109,
  "취업": 2110,
  "문득": 2111,
  "알려주다": 2112,
  "한국어": 2113,
  "한글": 2114,
  "화가": 2115,
  "망각": 2116,
  "새털": 2117,
  "물다": 2118,
  "잊어버리다": 2119,
  "깜빡하다": 2120,
  "돋보이다": 2121,
  "빚더미": 2122,
  "유구무언": 2123,
  "욕구": 2124,
  "재벌": 2125,
  "벼락부자": 2126,
  "궁하다": 2127,
  "의욕": 2128,
  "맥없다": 2129,
  "탕진": 2130,
  "인색하다": 2131,
  "교섭": 2132,
  "합의": 2133,
  "질색": 2134,
  "거절": 2135,
  "미진하다": 2136,
  "표리부동": 2137,
  "대물림": 2138,
  "변제": 2139,
  "갑절": 2140,
  "권력": 2141,
  "착취": 2142,
  "값비싸다": 2143,
  "재량": 2144,
  "무자격": 2145,
  "상상하다": 2146,
  "헛수고": 2147,
  "미달성": 2148,
  "분주하다": 2149,
  "고수입": 2150,
  "일확천금": 2151,
  "혈안": 2152,
  "계획적": 2153,
  "폐업": 2154,
  "폐업1": 2155,
  "조종하다": 2156,
  "마지못하다": 2157,
  "사교": 2158,
  "물론": 2159,
  "유명하다": 2160,
  "역력하다": 2161,
  "부합되다": 2162,
  "매료되다": 2163,
  "그렇다": 2164,
  "등지다": 2165,
  "무경험": 2166,
  "끊다": 2167,
  "기피하다": 2168,
  "아부": 2169,
  "가만히": 2170,
  "유치하다": 2171,
  "결코": 2172,
  "들러리": 2173,
  "양자택일": 2174,
  "어차피": 2175,
  "각오": 2176,
  "위선자": 2177,
  "이중인격": 2178,
  "기회주의": 2179,
  "이기주의": 2180,
  "넘기다": 2181,
  "거저먹다": 2182,
  "험담": 2183,
  "달변": 2184,
  "빈말": 2185,
  "양다리": 2186,
  "고질적": 2187,
  "수다스럽다": 2188,
  "함구": 2189,
  "파악하다": 2190,
  "설득되다": 2191,
  "불복종": 2192,
  "막말": 2193,
  "아첨": 2194,
  "놀리다": 2195,
  "임기응변": 2196,
  "마이동풍": 2197,
  "마이동품": 2198,
  "변명": 2199,
  "팔랑귀": 2200,
  "어림없다": 2201,
  "솔직히": 2202,
  "겸임": 2203,
  "일인다역": 2204,
  "책임지다": 2205,
  "내버려두다": 2206,
  "내뱉다": 2207,
  "명령": 2208,
  "포기": 2209,
  "막상막하": 2210,
  "비등하다": 2211,
  "얕보다": 2212,
  "불간섭": 2213,
  "벗어나다": 2214,
  "전멸": 2215,
  "작살내다": 2216,
  "당하다": 2217,
  "만만하다": 2218,
  "기대다": 2219,
  "꺼지다": 2220,
  "중립": 2221,
  "봐주다": 2222,
  "해하다": 2223,
  "달성": 2224,
  "무자비": 2225,
  "괴팍하다": 2226,
  "달인": 2227,
  "감히": 2228,
  "대들다": 2229,
  "대단하다": 2230,
  "중독되다": 2231,
  "부부싸움": 2232,
  "멍청하다": 2233,
  "원활": 2234,
  "엄청나다": 2235,
  "무시하다": 2236,
  "제법": 2237,
  "형편없다": 2238,
  "빌리다": 2239,
  "돕다": 2240,
  "욕하다": 2241,
  "주다": 2242,
  "지불하다": 2243,
  "대출": 2244,
  "점등": 2245,
  "소등": 2246,
  "포항시지부": 2247,
  "포항시수화통역센터": 2248,
  "포항시청": 2249,
  "경남농아인협회": 2250,
  "거제시지부": 2251,
  "거제시수화통역센터": 2252,
  "거제시청": 2253,
  "거창군지부": 2254,
  "거창군수화통역센터": 2255,
  "거창군주민지원센터": 2256,
  "고성군지부": 2257,
  "고성군수화통역센터": 2258,
  "고성군주민지원센터": 2259,
  "김해시지부": 2260,
  "김해시수화통역센터": 2261,
  "김해시청": 2262,
  "남해군지부": 2263,
  "남해군수화통역센터": 2264,
  "남해군주민지원센터": 2265,
  "밀양시지부": 2266,
  "밀양시수화통역센터": 2267,
  "밀양시청": 2268,
  "사천시지부": 2269,
  "사천시수화통역센터": 2270,
  "사천시청": 2271,
  "산청군지부": 2272,
  "산청군수화통역센터": 2273,
  "산청군주민지원센터": 2274,
  "양산시지부": 2275,
  "양산시수화통역센터": 2276,
  "양산시청": 2277,
  "진주시지부": 2278,
  "진주시수화통역센터": 2279,
  "진주시청": 2280,
  "창녕군지부": 2281,
  "창녕군수화통역센터": 2282,
  "창녕군주민지원센터": 2283,
  "마산시지부": 2284,
  "마산시수화통역센터": 2285,
  "창원시지부": 2286,
  "창원시수화통역센터": 2287,
  "창원시청": 2288,
  "통영시지부": 2289,
  "통영시수화통역센터": 2290,
  "통영시청": 2291,
  "하동군지부": 2292,
  "하동군수화통역센터": 2293,
  "하동군주민지원센터": 2294,
  "함안군지부": 2295,
  "함안군수화통역센터": 2296,
  "함안군주민지원센터": 2297,
  "제주특별자치도농아인협회": 2298,
  "서귀포시지부": 2299,
  "서귀포시수화통역센터": 2300,
  "서귀포시청": 2301,
  "제주시지부": 2302,
  "제주시수화통역센터": 2303,
  "제주시청": 2304,
  "대구광역시청": 2305,
  "대전광역시청": 2306,
  "인천광역시청": 2307,
  "광주광역시청": 2308,
  "울산광역시청": 2309,
  "세종특별자치시": 2310,
  "경기도청": 2311,
  "제주도청": 2312,
  "충남도청": 2313,
  "충북도청": 2314,
  "경남도청": 2315,
  "경북도청": 2316,
  "전남도청": 2317,
  "전북도청": 2318,
  "강원도청": 2319,
  "궁리": 2320,
  "찔리다": 2321,
  "알아차리다": 2322,
  "통찰": 2323,
  "무소식": 2324,
  "소문내다": 2325,
  "뜻밖": 2326,
  "해내다": 2327,
  "현대": 2328,
  "신나다": 2329,
  "쌍용": 2330,
  "꼴사납다": 2331,
  "가소롭다": 2332,
  "네덜란드": 2333,
  "광기": 2334,
  "노르웨이": 2335,
  "대만": 2336,
  "시시하다": 2337,
  "독도": 2338,
  "독일": 2339,
  "로마": 2340,
  "LA": 2341,
  "베트남": 2342,
  "벨기에": 2343,
  "불가리": 2344,
  "브라질": 2345,
  "스웨덴": 2346,
  "싱가폴": 2347,
  "짜증내다": 2348,
  "기절초풍": 2349,
  "우즈베키스탄": 2350,
  "유럽": 2351,
  "이란": 2352,
  "이집트": 2353,
  "제주도": 2354,
  "중국": 2355,
  "놀랍다": 2356,
  "캄보디아": 2357,
  "아프리카": 2358,
  "못마땅하다": 2359,
  "역겹다": 2360,
  "강물": 2361,
  "언덕": 2362,
  "골짜기": 2363,
  "황금": 2364,
  "석유": 2365,
  "달": 2366,
  "돌": 2367,
  "후지다": 2368,
  "흙": 2369,
  "뜨겁다": 2370,
  "일출": 2371,
  "먹구름": 2372,
  "황토": 2373,
  "바다": 2374,
  "낭패": 2375,
  "바람": 2376,
  "별": 2377,
  "비": 2378,
  "석탄": 2379,
  "섬": 2380,
  "철": 2381,
  "숲": 2382,
  "호수": 2383,
  "예고": 2384,
  "온도": 2385,
  "일몰": 2386,
  "괴롭히다": 2387,
  "제발": 2388,
  "차다": 2389,
  "위아래": 2390,
  "사계절": 2391,
  "상부": 2392,
  "아래": 2393,
  "날": 2394,
  "수심": 2395,
  "햇빛": 2396,
  "홍수": 2397,
  "감나무": 2398,
  "기린": 2399,
  "꿀벌": 2400,
  "쌀벌레": 2401,
  "미국": 2402,
  "일본": 2403,
  "몽골": 2404,
  "러시아": 2405,
  "북한": 2406,
  "인도": 2407,
  "살살": 2408,
  "못보았다": 2409,
  "영어": 2410,
  "이스라엘": 2411,
  "필리핀": 2412,
  "홍콩": 2413,
  "황홀": 2414,
  "보이다": 2415,
  "이탈리아": 2416,
  "군산": 2417,
  "목포": 2418,
  "인천": 2419,
  "금산": 2420,
  "강원도": 2421,
  "태백": 2422,
  "대구": 2423,
  "마산": 2424,
  "창원": 2425,
  "여수": 2426,
  "적중하다": 2427,
  "포항": 2428,
  "대전": 2429,
  "천안": 2430,
  "아산": 2431,
  "의정부": 2432,
  "원주": 2433,
  "눈썰미": 2434,
  "전주": 2435,
  "주목": 2436,
  "의성": 2437,
  "눈가림": 2438,
  "남원": 2439,
  "삼척": 2440,
  "일산": 2441,
  "강릉": 2442,
  "영": 2443,
  "일": 2444,
  "이": 2445,
  "삼": 2446,
  "사": 2447,
  "오": 2448,
  "육": 2449,
  "칠": 2450,
  "구": 2451,
  "십": 2452,
  "십일": 2453,
  "십이": 2454,
  "십삼": 2455,
  "십사": 2456,
  "십오": 2457,
  "십육": 2458,
  "십칠": 2459,
  "십팔": 2460,
  "십구": 2461,
  "이십": 2462,
  "이십일": 2463,
  "이십이": 2464,
  "이십삼": 2465,
  "이십사": 2466,
  "이십오": 2467,
  "이십육": 2468,
  "이십칠": 2469,
  "이십팔": 2470,
  "이십구": 2471,
  "삼십": 2472,
  "삼십일": 2473,
  "삼십이": 2474,
  "삼십삼": 2475,
  "삼십사": 2476,
  "삼십오": 2477,
  "삼십육": 2478,
  "삼십칠": 2479,
  "삼십팔": 2480,
  "삼십구": 2481,
  "사십": 2482,
  "사십일": 2483,
  "사십이": 2484,
  "사십삼": 2485,
  "사십사": 2486,
  "사십오": 2487,
  "사십육": 2488,
  "사십칠": 2489,
  "사십팔": 2490,
  "사십구": 2491,
  "오십": 2492,
  "오십일": 2493,
  "오십이": 2494,
  "오십삼": 2495,
  "오십사": 2496,
  "오십오": 2497,
  "오십육": 2498,
  "오십칠": 2499,
  "오십팔": 2500,
  "오십구": 2501,
  "육십": 2502,
  "육십일": 2503,
  "육십이": 2504,
  "육십삼": 2505,
  "육십사": 2506,
  "육십오": 2507,
  "육십육": 2508,
  "육십칠": 2509,
  "육십팔": 2510,
  "육십구": 2511,
  "칠십": 2512,
  "칠십일": 2513,
  "칠십이": 2514,
  "칠십삼": 2515,
  "칠십사": 2516,
  "칠십오": 2517,
  "칠십육": 2518,
  "칠십칠": 2519,
  "칠십팔": 2520,
  "칠십구": 2521,
  "팔십": 2522,
  "팔십일": 2523,
  "팔십이": 2524,
  "팔십삼": 2525,
  "팔십사": 2526,
  "팔십오": 2527,
  "팔십육": 2528,
  "팔십칠": 2529,
  "팔십팔": 2530,
  "팔십구": 2531,
  "구십": 2532,
  "구십일": 2533,
  "구십이": 2534,
  "구십삼": 2535,
  "구십사": 2536,
  "구십오": 2537,
  "구십육": 2538,
  "구십칠": 2539,
  "구십팔": 2540,
  "구십구": 2541,
  "백": 2542,
  "백일": 2543,
  "백이": 2544,
  "백삼": 2545,
  "백사\n": 2546,
  "백사": 2547,
  "백오\n": 2548,
  "백오": 2549,
  "백육": 2550,
  "백칠": 2551,
  "백팔": 2552,
  "백구": 2553,
  "백십": 2554,
  "백십일": 2555,
  "백십이": 2556,
  "백십삼": 2557,
  "백십사": 2558,
  "백십오": 2559,
  "백십육": 2560,
  "백십칠": 2561,
  "백십팔": 2562,
  "백십구": 2563,
  "백이십": 2564,
  "백이십일": 2565,
  "백이십이": 2566,
  "백이십삼": 2567,
  "백이십사": 2568,
  "백이십오": 2569,
  "백이십육": 2570,
  "백이십칠": 2571,
  "백이십팔": 2572,
  "백이십구": 2573,
  "백삼십": 2574,
  "백삼십일": 2575,
  "백삼십이": 2576,
  "백삼십삼": 2577,
  "백삼십사": 2578,
  "백삼십오": 2579,
  "백삼십육": 2580,
  "백삼십칠": 2581,
  "백삼십팔": 2582,
  "백삼십구": 2583,
  "백사십": 2584,
  "백사십일": 2585,
  "백사십이": 2586,
  "백사십삼": 2587,
  "백사십사": 2588,
  "백사십오": 2589,
  "백사십육": 2590,
  "백사십칠": 2591,
  "백사십팔": 2592,
  "백사십구": 2593,
  "백오십": 2594,
  "백오십일": 2595,
  "백오십이": 2596,
  "백오십삼": 2597,
  "백오십사": 2598,
  "백오십오": 2599,
  "백오십육": 2600,
  "백오십칠": 2601,
  "백오십팔": 2602,
  "백오십구": 2603,
  "백육십": 2604,
  "백육십일": 2605,
  "백육십이": 2606,
  "백육십삼": 2607,
  "백육십사": 2608,
  "백육십오": 2609,
  "백육십육": 2610,
  "백육십칠": 2611,
  "백육십팔": 2612,
  "백육십구": 2613,
  "백칠십": 2614,
  "백칠십일": 2615,
  "백칠십이": 2616,
  "백칠십삼": 2617,
  "백칠십사": 2618,
  "백칠십오": 2619,
  "백칠십육": 2620,
  "백칠십칠": 2621,
  "백칠십팔": 2622,
  "백칠십구": 2623,
  "백팔십": 2624,
  "백팔십일": 2625,
  "백팔십이": 2626,
  "백팔십삼": 2627,
  "백팔십사": 2628,
  "백팔십오": 2629,
  "백팔십육": 2630,
  "백팔십칠": 2631,
  "백팔십팔": 2632,
  "백팔십구": 2633,
  "백구십": 2634,
  "백구십일": 2635,
  "백구십이": 2636,
  "백구십삼": 2637,
  "백구십사": 2638,
  "백구십오": 2639,
  "백구십육": 2640,
  "백구십칠": 2641,
  "백구십팔": 2642,
  "백구십구": 2643,
  "이백": 2644,
  "이백십": 2645,
  "이백이십": 2646,
  "이백삼십": 2647,
  "이백사십": 2648,
  "이백오십": 2649,
  "이백육십": 2650,
  "이백칠십": 2651,
  "이백팔십": 2652,
  "이백구십": 2653,
  "삼백": 2654,
  "삼백십": 2655,
  "삼백이십": 2656,
  "삼백삼십": 2657,
  "삼백사십": 2658,
  "삼백오십": 2659,
  "삼백육십": 2660,
  "삼백칠십": 2661,
  "삼백팔십": 2662,
  "삼백구십": 2663,
  "사백": 2664,
  "사백오십": 2665,
  "오백": 2666,
  "오백오십": 2667,
  "육백": 2668,
  "육백오십": 2669,
  "칠백": 2670,
  "칠백오십": 2671,
  "팔백": 2672,
  "팔백오십": 2673,
  "구백": 2674,
  "구백오십": 2675,
  "천": 2676,
  "천오백": 2677,
  "이천오백": 2678,
  "삼천": 2679,
  "삼천오백": 2680,
  "사천": 2681,
  "사천오백": 2682,
  "오천": 2683,
  "오천오백": 2684,
  "육천": 2685,
  "육천오백": 2686,
  "칠천": 2687,
  "칠천오백": 2688,
  "팔천": 2689,
  "팔천오백": 2690,
  "구천": 2691,
  "구천오백": 2692,
  "만": 2693,
  "만오천": 2694,
  "이만": 2695,
  "이만오천": 2696,
  "삼만": 2697,
  "삼만오천": 2698,
  "사만": 2699,
  "사만오천": 2700,
  "오만": 2701,
  "오만오천": 2702,
  "육만": 2703,
  "육만오천": 2704,
  "칠만": 2705,
  "칠만오천": 2706,
  "팔만": 2707,
  "팔만오천": 2708,
  "구만": 2709,
  "구만오천": 2710,
  "십만": 2711,
  "십오만": 2712,
  "이십만": 2713,
  "이십오만": 2714,
  "삼십만": 2715,
  "삼십오만": 2716,
  "사십만": 2717,
  "사십오만": 2718,
  "오십만": 2719,
  "오십오만": 2720,
  "육십만": 2721,
  "육십오만": 2722,
  "칠십만": 2723,
  "칠십오만": 2724,
  "팔십만": 2725,
  "팔십오만": 2726,
  "구십만": 2727,
  "구십오만": 2728,
  "백만": 2729,
  "백오십만": 2730,
  "이백만": 2731,
  "이백오십만": 2732,
  "삼백만": 2733,
  "삼백오십만": 2734,
  "사백만": 2735,
  "사백오십만": 2736,
  "오백만": 2737,
  "오백오십만": 2738,
  "육백만": 2739,
  "육백오십만": 2740,
  "칠백만": 2741,
  "칠백오십만": 2742,
  "팔백만": 2743,
  "팔백오십만": 2744,
  "구백만": 2745,
  "구백오십만": 2746,
  "천만": 2747,
  "천오백만": 2748,
  "이천만": 2749,
  "이천오백만": 2750,
  "삼천만": 2751,
  "삼천오백만": 2752,
  "사천만": 2753,
  "사천오백만": 2754,
  "오천만": 2755,
  "오천오백만": 2756,
  "육천만": 2757,
  "육천오백만": 2758,
  "칠천만": 2759,
  "칠천오백만": 2760,
  "팔천만": 2761,
  "팔천오백만": 2762,
  "구천만": 2763,
  "구천오백만": 2764,
  "일억": 2765,
  "일억오천만": 2766,
  "이억": 2767,
  "이억오천만": 2768,
  "삼억": 2769,
  "삼억오천만": 2770,
  "사억": 2771,
  "사억오천만": 2772,
  "오억": 2773,
  "오억오천만": 2774,
  "육억": 2775,
  "육억오천만": 2776,
  "칠억": 2777,
  "칠억오천만": 2778,
  "팔억": 2779,
  "팔억오천만": 2780,
  "구억": 2781,
  "구억오천만": 2782,
  "십억": 2783,
  "십오억": 2784,
  "이십억": 2785,
  "이십오억": 2786,
  "삼십억": 2787,
  "삼십오억": 2788,
  "사십억": 2789,
  "사십오억": 2790,
  "오십억": 2791,
  "오십오억": 2792,
  "육십억": 2793,
  "육십오억": 2794,
  "칠십억": 2795,
  "칠십오억": 2796,
  "팔십억": 2797,
  "팔십오억": 2798,
  "구십억": 2799,
  "구십오억": 2800,
  "백억": 2801,
  "이백억": 2802,
  "삼백억": 2803,
  "사백억": 2804,
  "오백억": 2805,
  "육백억": 2806,
  "칠백억": 2807,
  "팔백억": 2808,
  "구백억": 2809,
  "일조": 2810,
  "천억": 2811,
  "안녕하세요":2812
}